<p><strong><span style="font-size: 14.0pt; line-height: 107%;">Nutzungsbedingungen</span></strong></p>
<p>Bitte lies dir diese Nutzungsbedingungen aufmerksam durch, bevor du den WLANThermo Nano Skill verwendest. Mit der Benutzung des WLANThermo Nano Alexa Skills erkl&auml;rst du dich mit den hier beschriebenen Nutzungsbedingungen einverstanden.</p>
<p>&nbsp;</p>
<p><strong>Nutzung</strong></p>
<p>Der Skill kann kostenlos genutzt werden. Wir &uuml;bernehmen keine Gew&auml;hr dahingehend, dass die Inhalte f&uuml;r die Nutzung an Orten au&szlig;erhalb der Bundesrepublik Deutschland und &Ouml;sterreich oder in &Uuml;bereinstimmung mit an diesen Orten geltendem Recht zur Nutzung geeignet sind.</p>
<p>Die Nutzung der Inhalte ist ausschlie&szlig;lich auf Grundlage dieser Nutzungsbedingungen gestattet. Durch eine Aktivierung des Alexa Skills&nbsp;best&auml;tigt der Nutzer, die Geltung dieser Nutzungsbedingungen in ihrer jeweiligen Fassung zu akzeptieren. Die Aktivierung kann auf zwei Arten erfolgen:</p>
<p>-&nbsp;&nbsp;&nbsp; Durch Antippen des &bdquo;Aktivieren&ldquo;-Buttons im Amazon Alexa Skill Store</p>
<p>-&nbsp;&nbsp;&nbsp; Durch Sprachbefehl, z. B. &bdquo;Alexa, aktiviere WLANThermo Nano&ldquo;</p>
<p>Einen Anspruch auf die Nutzung der Inhalte hat der Nutzer nicht.</p>
<p>Der WLANThermo Nano Skill ist urheberrechtlich gesch&uuml;tzt. Er darf ausschlie&szlig;lich zu privaten, nicht kommerziellen, Zwecken genutzt werden.</p>
<p>&nbsp;</p>
<p><strong><span style="font-family: 'Calibri',sans-serif;">Gew&auml;hrleistung und Haftungsbeschr&auml;nkung</span></strong></p>
<p>F&uuml;r den Zugang zu und die Erreichbarkeit von Alexa ist ausschlie&szlig;lich die Amazon Media EU S.&agrave;.r.l. verantwortlich; der Nutzer hat keinen Anspruch gegen&uuml;ber uns auf Verschaffung des Zugangs zu und/oder die Erreichbarkeit von Alexa. Es gelten die entsprechenden Bedingungen der Amazon Media EU S.&agrave;.r.l.</p>
<p>Wir haften nicht f&uuml;r Inhalte, die auf dem WLANThermo Nano Skill verbreitet werden, noch f&uuml;r Sch&auml;den die daraus entstehen, es sei denn, dass solche Sch&auml;den von uns vors&auml;tzlich oder grob fahrl&auml;ssig herbeigef&uuml;hrt werden. Dies gilt f&uuml;r alle Arten von Sch&auml;den, insbesondere Sch&auml;den, die durch Fehler, Verz&ouml;gerungen oder Unterbrechungen in der &Uuml;bermittlung, bei St&ouml;rungen der technischen Anlagen und des WLANThermo Nano Skills, unrichtige Inhalte, Verlust oder L&ouml;schung von Daten, Viren oder in sonstiger Weise bei der Nutzung des Skills entstehen k&ouml;nnen.</p>
<p>Wir &uuml;bernimmt keine Gew&auml;hr daf&uuml;r, dass der WLANThermo Nano Skill unterbrechungs- und fehlerfrei funktioniert und dass etwaige Fehler korrigiert werden. Ebenso wird keine Gew&auml;hr daf&uuml;r &uuml;bernommen, dass die Inhalte korrekt sind.</p>
<p><strong>&nbsp;</strong></p>
<p><strong>&Auml;nderungen</strong></p>
<p>Wir behalten uns das Recht vor, die Nutzungsbedingungen jederzeit abzu&auml;ndern. Ein ausdr&uuml;cklicher Hinweis auf die &Auml;nderung der Nutzungsbedingungen erfolgt nicht. Die Nutzungsbedingungen sind selbstst&auml;ndig periodisch auf Ver&auml;nderungen zu &uuml;berpr&uuml;fen.</p>
<p>Stand 01/2019</p>